[
  {
    "text": "Nawet najdłuższa podróż zaczyna się od pojedynczego kroku."
  },
  {
    "text": "Przyszłość zależy od tego, co robisz dzisiaj."
  },
  {
    "text": "Cel bez planu jest tylko życzeniem."
  },
  {
    "text": "Zrób teraz to, czego inni nie chcą, a będziesz żył jutro tak, jak inni nie mogą."
  },
  {
    "text": "Produktywność nie polega na byciu zajętym, ale na byciu skutecznym."
  },
  {
    "text": "Sukces to suma małych wysiłków powtarzanych dzień po dniu."
  },
  {
    "text": "Zacznij tam, gdzie jesteś. Użyj tego, co masz. Zrób, co możesz."
  },
  {
    "text": "Nie odkładaj na jutro tego, co możesz zrobić dzisiaj."
  },
  {
    "text": "Każdy mistrz był kiedyś początkującym."
  },
  {
    "text": "Twój czas jest ograniczony, nie marnuj go na cudze życie."
  },
  {
    "text": "Małe kroki każdego dnia prowadzą do wielkich rezultatów."
  },
  {
    "text": "Porządek w zadaniach to porządek w życiu."
  },
  {
    "text": "Działanie jest kluczem do wszelkiego sukcesu."
  },
  {
    "text": "Planuj ciężko, wykonuj łatwo."
  },
  {
    "text": "Pokonaj prokrastynację, a pokonasz stagnację."
  },
  {
    "text": "Jutro to wymówka dla leniwych."
  },
  {
    "text": "Odhaczanie zadań to nagroda dla umysłu."
  },
  {
    "text": "Skup się na jednej rzeczy i zrób to doskonale."
  },
  {
    "text": "Dyscyplina to most między celami a ich realizacją."
  },
  {
    "text": "Nie czekaj na idealne warunki, zacznij działać już teraz."
  },
  {
    "text": "Dobry plan dziś jest lepszy niż doskonały plan jutro."
  },
  {
    "text": "Twoje nawyki decydują o Twojej przyszłości."
  },
  {
    "text": "Zorganizowany umysł to wydajny umysł."
  },
  {
    "text": "Zacznij dzień od najtrudniejszego zadania."
  },
  {
    "text": "Postęp, nie perfekcja."
  },
  {
    "text": "Wizja bez działania jest tylko marzeniem."
  },
  {
    "text": "Działanie bez wizji to koszmar."
  },
  {
    "text": "Rób to, co musisz, aż będziesz mógł robić to, co chcesz."
  },
  {
    "text": "Energia, a nie czas, jest podstawą produktywności."
  },
  {
    "text": "Skupienie to siła."
  },
  {
    "text": "Nie możesz zmienić kierunku wiatru, ale możesz dostosować żagle."
  },
  {
    "text": "Problem rozłożony na części to połowa rozwiązania."
  },
  {
    "text": "Najlepszy czas na posadzenie drzewa był 20 lat temu. Drugi najlepszy czas jest teraz."
  },
  {
    "text": "Twoja lista zadań to mapa Twojego sukcesu."
  },
  {
    "text": "Puste obietnice wobec siebie niszczą poczucie własnej wartości."
  },
  {
    "text": "Rób mniej, ale rób to lepiej."
  },
  {
    "text": "Jakość Twojego życia zależy od jakości Twoich dni."
  },
  {
    "text": "Zrób pierwszy krok. Nie musisz widzieć całych schodów."
  },
  {
    "text": "Perfekcjonizm jest wrogiem postępu."
  },
  {
    "text": "Zmotywuj się do działania, a motywacja przyjdzie z czasem."
  },
  {
    "text": "Zwycięzcy tworzą nawyki, które są zgodne z ich celami."
  },
  {
    "text": "To, co mierzysz, poprawiasz."
  },
  {
    "text": "Nie szukaj czasu, znajdź determinację."
  },
  {
    "text": "Małe decyzje sumują się w ogromne różnice."
  },
  {
    "text": "Rutyna to klucz do wolności."
  },
  {
    "text": "Odpoczynek jest częścią produktywności."
  },
  {
    "text": "Zadanie, które zajmuje 5 minut, zrób od razu."
  },
  {
    "text": "Twoja przyszła jaźń dziękuje Ci za podjęte dziś działania."
  },
  {
    "text": "Skup się na rozwiązaniach, a nie na problemach."
  }
]